Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} 1) hinhören, horchen, lauschen auf (acc., bei Personen gen. oder dat.) ṚV. 1,139,7. {#nava^mAnasya#} 190,1. 4,3,3. 5,45,10. 46,8. {#hava^m#} 7,67,10. {#kA\rave^#} 3,33,9. 10. 10,95,11. AV. 5,13,5. 20,5. 6,142,2. ŚAT. BR. 1,5,2,6. {#Gozam#} 9,5,1,2. 8. PAÑCAV. BR. 21,3,5. BHĀG. P. 3,4,10. — 2) hören, vernehmen: {#ASrutya vacaH#} BHĀG. P. 1,19,22. 3,19,33. 5,10,16. 7,2,36. 8,24,16. 10,21,3. 60,22. {#A/Sruta#} hörbar {#ASru^tatara\M vada^ti#} TS. 2,5,11,1. — 3) zusagen, versprechen; mit acc. der Sache und dat. der Person P. 1,4,40. VOP. 5,15. R. ed. Bomb. 2,58,27. {#ASruta#} zugesagt, versprochen AK. 3,2,58. H. 1489. {#kuryAdyaTASrutam#} YĀJÑ. 2,196. — 4) {#ASruta = ASrAvita#} der rituelle Zuruf KĀTY. ŚR. 3,2,6. 5,4,33. 9,11. TS. 7,3,11,2. — Vgl. 1. {#ASrava, ASrut, ASruti#} . — caus. 1) verkünden, bekannt machen: {#A no\ jane^ Sravayatam#} ṚV. 7,62,5. {#A\SrA\vaya^nta iva\ Sloka^mA\yava^H#} 1,139,3. {#yajYaM devezvASrAvaya#} ĀŚV. ŚR. 1,3,23. {#ASrAvayacca tatkarma#} MBH. 3,15260. BHĀG. P. 5,6,17. 10,70,40 (med.). 73,34. — 2) anreden, anrufen: {#yo jA\tAnyA^SrA\vaya^ti\ Sloke^na#} ṚV. 5,82,9. {#A dyAM rave^Ra pfTi\vIma^SuSruvuH#} 10,94,12. mit dopp. acc. Jmd Etwas sagen: {#ASrAvya rAmaM durvAcyam#} BHĀG. P. 10,68,29. — 3) speciell vom rituellen Zurufen, namentlich des Adhvaryu an den Agnīdh zum Aussprechen der {#SrOzaw#}-Formel AV. 9,6,49. VS. 19,24. {#A sva\DetyASrA^vayati#} TBR. 1,6,9,5. {#ASrA^va\yetI\daM de^vAH SfRu\teti^#} TS. 2,5,11,8. 3,1,2,3. ŚAT. BR. 1,5,1,1. fgg. 2,7. 3,7. 2,5,2,34. ĀŚV. ŚR. 1,3,23. 4,12. 4,15,11. 9,7,9. {#omityASrAvayati#} CHĀND. UP. 1,1,9. {#oSrAvayetyASrAvayanti#} TAITT. UP. 1,1,8; vgl. [Page7-0380] P. 8,2,92, Vārtt. {#ASrAvita#} n. der rituelle Zuruf: {#a\gni\ho\trasyASrA^vitam#} TBR. 2,1,5,9. ŚAT. BR. 11,4,2,5. KĀTY. ŚR. 3,3,14. — 4) herbeirufen, zu sich heranlocken: {#parasya janam#} BHAṬṬ. 12,30. — 5) besprechen: {#ASrAvita (mantra)#} R. 5,82,10. — Vgl. {#ASrAvaRa#} . — desid. {#ASuSrUzati#} (nicht {#˚te#}) P. 1,3,59. VOP. 23,57.
ru: — {#A#} 1) прислушиваться, внимать (к acc., при лицах gen. или dat.) ṚV. 1,139,7. {#nava^mAnasya#} 190,1. 4,3,3. 5,45,10. 46,8. {#hava^m#} 7,67,10. {#kA\rave^#} 3,33,9. 10. 10,95,11. AV. 5,13,5. 20,5. 6,142,2. ŚAT. BR. 1,5,2,6. {#Gozam#} 9,5,1,2. 8. PAÑCAV. BR. 21,3,5. BHĀG. P. 3,4,10. — 2) слышать, воспринимать на слух: {#ASrutya vacaH#} BHĀG. P. 1,19,22. 3,19,33. 5,10,16. 7,2,36. 8,24,16. 10,21,3. 60,22. {#A/Sruta#} слышимый {#ASru^tatara\M vada^ti#} TS. 2,5,11,1. — 3) обещать, давать слово; с acc. вещи и dat. лица P. 1,4,40. VOP. 5,15. R. ed. Bomb. 2,58,27. {#ASruta#} обещанный, данный в обещание AK. 3,2,58. H. 1489. {#kuryAdyaTASrutam#} YĀJÑ. 2,196. — 4) {#ASruta = ASrAvita#} ритуальный возглас KĀTY. ŚR. 3,2,6. 5,4,33. 9,11. TS. 7,3,11,2. — Vgl. 1. {#ASrava, ASrut, ASruti#} . — caus. 1) возвещать, объявлять, делать известным: {#A no\ jane^ Sravayatam#} ṚV. 7,62,5. {#A\SrA\vaya^nta iva\ Sloka^mA\yava^H#} 1,139,3. {#yajYaM devezvASrAvaya#} ĀŚV. ŚR. 1,3,23. {#ASrAvayacca tatkarma#} MBH. 3,15260. BHĀG. P. 5,6,17. 10,70,40 (med.). 73,34. — 2) обращаться к, взывать к: {#yo jA\tAnyA^SrA\vaya^ti\ Sloke^na#} ṚV. 5,82,9. {#A dyAM rave^Ra pfTi\vIma^SuSruvuH#} 10,94,12. с dopp. acc. говорить кому-л. что-л.: {#ASrAvya rAmaM durvAcyam#} BHĀG. P. 10,68,29. — 3) в особенности о ритуальном возгласе, в частности Adhvaryu к Agnīdh с целью произнесения формулы {#SrOzaw#} AV. 9,6,49. VS. 19,24. {#A sva\DetyASrA^vayati#} TBR. 1,6,9,5. {#ASrA^va\yetI\daM de^vAH SfRu\teti^#} TS. 2,5,11,8. 3,1,2,3. ŚAT. BR. 1,5,1,1. fgg. 2,7. 3,7. 2,5,2,34. ĀŚV. ŚR. 1,3,23. 4,12. 4,15,11. 9,7,9. {#omityASrAvayati#} CHĀND. UP. 1,1,9. {#oSrAvayetyASrAvayanti#} TAITT. UP. 1,1,8; vgl. [Page7-0380] P. 8,2,92, Vārtt. {#ASrAvita#} n. ритуальный возглас: {#a\gni\ho\trasyASrA^vitam#} TBR. 2,1,5,9. ŚAT. BR. 11,4,2,5. KĀTY. ŚR. 3,3,14. — 4) призывать, подзывать к себе: {#parasya janam#} BHAṬṬ. 12,30. — 5) заклинать, нашёптывать над (кем-л.): {#ASrAvita (mantra)#} R. 5,82,10. — Vgl. {#ASrAvaRa#} . — desid. {#ASuSrUzati#} (nicht {#˚te#}) P. 1,3,59. VOP. 23,57.

source: — {#upani#} 1) daneben setzen, — stellen: {#vedO pariDIMSca SakalAMScopanidaDati#} ŚAT. BR. 2,5,3,5. 3,7,1,3. 2,1. PAÑCAV. BR. 21,2,9. {#nava SarAve SamIparRAni copanihitAni Bavanti#} ĀŚV. GṚHY. 1,7. med.: {#daRqam#} GOBH. 4,9,11. Jmd (eine Speise u. s. w.) vorsetzen: {#yaTA\nyasmA^ upAna\DAya^ . a\nyasmE^ pra\yacCa^ti#} wie wenn er dem Einen vorsetzt, dem Andern wirklich giebt TBR. 2,1,3,6. {#yaTA yasmA aSanamAharettasmA AhftyEvopanidaDyAdevaM tat#} ŚAT. BR. 2,3,1,17. {#neto 'nye (kulmAzAH) vidyante yacca ye ma ima upanihitAH#} CHĀND. UP. 1,10,2. med. LĀṬY. 4,11,17. nähern: {#karRayorupaniDAya#} (seinen Mund) {#meDA jananaM japati#} ĀŚV. GṚHY. 1,15 (vgl. {#aBini#}). herbeiführen, herbeibringen: {#vahati malayasamIre madanamupaniDAya#} GĪT. 5,2. — 2) herbeiführen, bewirken: {#BayamupanidaDe sa rAkzasAnAm#} jagte Furcht ein BHAṬṬ. 4,45. — 3) verwahren, vergraben (einen Schatz); zur Verwahrung übergeben, anvertrauen: {#brAhmaRo dfzwvA pUrvopanihitaM niDim#} M. 8,37. {#nikziptasya DanasyEvaM prItyopanihitasya ca#} 196. {#(Atmajam) brAhmaRezUpaniDAya#} BHĀG. P. 5,4,5. — Vgl. {#upaniDAtar#} fgg.
ru: — {#upani#} 1) ставить рядом, помещать рядом: {#vedO pariDIMSca SakalAMScopanidaDati#} ŚAT. BR. 2,5,3,5. 3,7,1,3. 2,1. PAÑCAV. BR. 21,2,9. {#nava SarAve SamIparRAni copanihitAni Bavanti#} ĀŚV. GṚHY. 1,7. med.: {#daRqam#} GOBH. 4,9,11. подносить кому-л. (кушанье u. s. w.): {#yaTA\nyasmA^ upAna\DAya^ . a\nyasmE^ pra\yacCa^ti#} как если бы он одному подносил, другому действительно давал TBR. 2,1,3,6. {#yaTA yasmA aSanamAharettasmA AhftyEvopanidaDyAdevaM tat#} ŚAT. BR. 2,3,1,17. {#neto 'nye (kulmAzAH) vidyante yacca ye ma ima upanihitAH#} CHĀND. UP. 1,10,2. med. LĀṬY. 4,11,17. приближать: {#karRayorupaniDAya#} (уста) {#meDA jananaM japati#} ĀŚV. GṚHY. 1,15 (vgl. {#aBini#}). приводить, доставлять: {#vahati malayasamIre madanamupaniDAya#} GĪT. 5,2. — 2) вызывать, производить: {#BayamupanidaDe sa rAkzasAnAm#} нагонял страх BHAṬṬ. 4,45. — 3) хранить, зарывать (клад); передавать на хранение, вверять: {#brAhmaRo dfzwvA pUrvopanihitaM niDim#} M. 8,37. {#nikziptasya DanasyEvaM prItyopanihitasya ca#} 196. {#(Atmajam) brAhmaRezUpaniDAya#} BHĀG. P. 5,4,5. — Vgl. {#upaniDAtar#} fgg.

source: — {#upa#} 1) zuführen, herbeiführen, hinführen, zu, herbeibringen, Jmd Etwas bringen, reichen, darbieten: {#de\veByo\ dEvya^H Sami\topa^ ha\vyaM na^yatu#} ṚV. 2,3,10. {#aSmA^na\mupa^nIta\mfBvA^#} 1,121,9. TBR. 1,5,9,2. 3. ŚAT. BR. 2,3,2,2. 3,8,4,5. {#upanayata meDyA dura ASAsAnA meDapatiByAM meDam#} AIT. BR. 2,6. {#gozUpanItAsu#} MBH. 13,3668. 2,1830. 14,2830. {#mahatyA senayA rAjA damayantImupAnayat#} 3,3063. {#upaninyurmahABAgAM duhitftvena jAhnavIm#} HARIV. 1421. {#viDinEvopanItastvam#} MṚCCH. 109,12. {#upo^ nayasva\ vfza^RA#} herbeilenken ṚV. 3,35,3. {#tamfco manuzyalokamupanayante#} PRAŚNOP. 5,3. {#sOraM DAmopanIyate#} YĀJÑ. 3,122. {#loke vikuRWa upanezyati gokulaM sma#} BHĀG. P. 2,7,31. {#enam — caRqikAgfhamupaninyuH#} 5,9,15. ŚIŚ. 9,72. PAÑCAT. 191,2. DAŚAK. in BENF. Chr. 188,13. {#lakzmIvatImupanayati striyaM ca saH#} (Venus im 8ten Hause) führt zu, bringt uns VARĀH. BṚH. S. 104,36. {#krOYcanAdopanItaH (kAlaH)#} ṚT. 4,18. {#upanIya ca taM yuktaM raTam#} R. GORR. 2,38,12. SOM. NAL. 137. {#upanIya tu tatsarvaM SanakEH#} M. 3,228. HARIV. 4533. 5760. {#madIyaM nyAsamupanaya#} MṚCCH. 129,21. VIKR. 30,11. ŚĀK. 31,6. VARĀH. BṚH. S. 94,15. {#yadannamupanIyate#} M. 3,225. MBH. 1,582. 5,1294. 13,6599. {#sa SucInyannapAnAni guRavanti ca rAGave . arGaM copAnayat#} R. GORR. 2,47,13. 3,52,51. MṚCCH. 42,3. {#AryasyAsanamupanaya#} 144,25. {#sUtasyABaraRAni DanuScopanIya#} ŚĀK. 8,13. 90,17. RAGH. 10,53. KUMĀRAS. 7,72. BHARTṚ. 2,90. KĀM. NĪTIS. 7,28. PAÑCAT. III,258. BHĀG. P. 1,11,4. 4,25,37. PRB. 60,2. DHŪRTAS. 89,17. BHAṬṬ. 6,70. {#haraye svadehamupAnayat#} darbieten RAGH. 2,59. {#tato 'rGamudaDiH sAkzAdupaninye janArdane#} HARIV. 9724. R. 2,54,6 (18 GORR.). KUMĀRAS. 3,65. KATHĀS. 21,8. RĀJA-TAR. 1,213. zuführen so v. a. mittheilen: {#rAjYe yaH — upAnayadvizRuDarmAn#} ṢAḌGURUŚ. bei MÜLLER, SL. 237,7. herbeiführen, bringen so v. a. bewirken, hervorbringen: {#upanayannaNgEranaNgotsavam#} GĪT. 1,46. SĀH. D. 31,11. {#neyaM karmopayuktaM puruzamupanayati kiM tvakartAramaBoktAramISvaram#} PRAB. 110,9. {#upanIta#} so v. a. da seiend: {#upanItarAgatva (vAcaH)#} H. 66. bringen in, versetzen in (einen Zustand): {#rAmastvAmantamupanezyati#} R. 5,87,26. {#harmye SayAnAM rudatIM strIBAvamupanezyati#} HARIV. 9955. {#ayo 'BedyamupAyena dravatAmupanIyate#} KĀM. NĪTIS. 11,47. {#prajAH svaM vaSamupanayate#} sich zu Willen machen ŚAT. BR. 1,5,4,5. {#sarvarasAnDAnyAni ca saMgrahamupanIya#} grosse Vorräthe machen von, en gros einkaufen VARĀH. BṚH. S. 41 (40),4. an sich heranziehen: {#(bAhuByAmAkfzyamARO) kfcCreRAsya samIpaM tAvupanItO vyavasTitO#} R. 3,74,23. {#tayopanItaH#} KATHĀS. 25,187. in Besitz nehmen: {#BI\mA jA\yA brA^hma\Rasyopa^nItA#} ṚV. 10,109,4. wegführen: {#tato mAmupanezyanti#} MBH. 4,860. {#rajjveva puruzo badDvA kftAntenopanIyate#} R. 5,35,3. führen, leiten: {#anDA yaTAnDErupanIyamAnAH#} BHĀG. P. 7,5,31. — 2) su sich nehmen, aufnehmen, vom Lehrer, der den Schüler zum Unterricht aufnimmt; med. P. 1,3,36. VOP. 23,8. {#A\cA\rya^ upa\naya^mAno brahmacA\riRa^m#} AV. 11,5,3. {#ehyupehi taTeti taM hopaninye#} ŚAT. BR. 11,5,3,13. 5,4,1. 16. 14,1,1,22. fgg. ĀŚV. GṚHY. 1,20. KAUŚ. 17. CHĀND. UP. 4,4,5. BHAṬṬ. 1,15. act. PĀR. GṚHY. 2,2. ĀŚV. GṚHY. 1,19. GOBH. 3,1,11. KAUŚ. 55. ŚĀṄKH. GṚHY. 2,1. 2. SUŚR. 1,6,11. {#upanIya#} CHĀND. UP. 5,11,7. M. 2,69. 140. {#upanIyamAna#} BHĀG. P. 8,18,14. {#upanIta#} 17. M. 2,49. RAGH. 3,29. — 3) med. in Dienst nehmen P. 1,3,36. VOP. 23,28. {#karmakArAnupanayate#} P., Schol. — Vgl. {#upanaya#} fg., {#˚nAya#} fg., {#˚netar#} fg. — [Page4-0276] caus. dafür sorgen, dass Jmd (acc.) als Schüler bei einem Lehrer aufgenommen wird M. 11,191.
ru: — {#upa#} 1) подводить, приводить, подвозить, доставлять, приносить кому-л. что-л., подавать, подносить: {#de\veByo\ dEvya^H Sami\topa^ ha\vyaM na^yatu#} ṚV. 2,3,10. {#aSmA^na\mupa^nIta\mfBvA^#} 1,121,9. TBR. 1,5,9,2. 3. ŚAT. BR. 2,3,2,2. 3,8,4,5. {#upanayata meDyA dura ASAsAnA meDapatiByAM meDam#} AIT. BR. 2,6. {#gozUpanItAsu#} MBH. 13,3668. 2,1830. 14,2830. {#mahatyA senayA rAjA damayantImupAnayat#} 3,3063. {#upaninyurmahABAgAM duhitftvena jAhnavIm#} HARIV. 1421. {#viDinEvopanItastvam#} MṚCCH. 109,12. {#upo^ nayasva\ vfza^RA#} направлять к, привлекать ṚV. 3,35,3. {#tamfco manuzyalokamupanayante#} PRAŚNOP. 5,3. {#sOraM DAmopanIyate#} YĀJÑ. 3,122. {#loke vikuRWa upanezyati gokulaM sma#} BHĀG. P. 2,7,31. {#enam — caRqikAgfhamupaninyuH#} 5,9,15. ŚIŚ. 9,72. PAÑCAT. 191,2. DAŚAK. в BENF. Chr. 188,13. {#lakzmIvatImupanayati striyaM ca saH#} (Венера в 8-м доме) ведёт к, несёт нам VARĀH. BṚH. S. 104,36. {#krOYcanAdopanItaH (kAlaH)#} ṚT. 4,18. {#upanIya ca taM yuktaM raTam#} R. GORR. 2,38,12. SOM. NAL. 137. {#upanIya tu tatsarvaM SanakEH#} M. 3,228. HARIV. 4533. 5760. {#madIyaM nyAsamupanaya#} MṚCCH. 129,21. VIKR. 30,11. ŚĀK. 31,6. VARĀH. BṚH. S. 94,15. {#yadannamupanIyate#} M. 3,225. MBH. 1,582. 5,1294. 13,6599. {#sa SucInyannapAnAni guRavanti ca rAGave . arGaM copAnayat#} R. GORR. 2,47,13. 3,52,51. MṚCCH. 42,3. {#AryasyAsanamupanaya#} 144,25. {#sUtasyABaraRAni DanuScopanIya#} ŚĀK. 8,13. 90,17. RAGH. 10,53. KUMĀRAS. 7,72. BHARTṚ. 2,90. KĀM. NĪTIS. 7,28. PAÑCAT. III,258. BHĀG. P. 1,11,4. 4,25,37. PRB. 60,2. DHŪRTAS. 89,17. BHAṬṬ. 6,70. {#haraye svadehamupAnayat#} подносить RAGH. 2,59. {#tato 'rGamudaDiH sAkzAdupaninye janArdane#} HARIV. 9724. R. 2,54,6 (18 GORR.). KUMĀRAS. 3,65. KATHĀS. 21,8. RĀJA-TAR. 1,213. подводить, так v. a. сообщать: {#rAjYe yaH — upAnayadvizRuDarmAn#} ṢAḌGURUŚ. при MÜLLER, SL. 237,7. приводить, доставлять, так v. a. производить, вызывать: {#upanayannaNgEranaNgotsavam#} GĪT. 1,46. SĀH. D. 31,11. {#neyaM karmopayuktaM puruzamupanayati kiM tvakartAramaBoktAramISvaram#} PRAB. 110,9. {#upanIta#} так v. a. находясь там: {#upanItarAgatva (vAcaH)#} H. 66. вводить в, переводить в (некое состояние): {#rAmastvAmantamupanezyati#} R. 5,87,26. {#harmye SayAnAM rudatIM strIBAvamupanezyati#} HARIV. 9955. {#ayo 'BedyamupAyena dravatAmupanIyate#} KĀM. NĪTIS. 11,47. {#prajAH svaM vaSamupanayate#} подчинять себе, делать послушным ŚAT. BR. 1,5,4,5. {#sarvarasAnDAnyAni ca saMgrahamupanIya#} делать большие запасы чего-л., закупать оптом VARĀH. BṚH. S. 41 (40),4. привлекать к себе, притягивать: {#(bAhuByAmAkfzyamARO) kfcCreRAsya samIpaM tAvupanItO vyavasTitO#} R. 3,74,23. {#tayopanItaH#} KATHĀS. 25,187. завладевать, брать во владение: {#BI\mA jA\yA brA^hma\Rasyopa^nItA#} ṚV. 10,109,4. уводить: {#tato mAmupanezyanti#} MBH. 4,860. {#rajjveva puruzo badDvA kftAntenopanIyate#} R. 5,35,3. вести, руководить: {#anDA yaTAnDErupanIyamAnAH#} BHĀG. P. 7,5,31. — 2) принимать к себе, брать к себе, — об учителе, принимающем ученика для обучения; med. P. 1,3,36. VOP. 23,8. {#A\cA\rya^ upa\naya^mAno brahmacA\riRa^m#} AV. 11,5,3. {#ehyupehi taTeti taM hopaninye#} ŚAT. BR. 11,5,3,13. 5,4,1. 16. 14,1,1,22. fgg. ĀŚV. GṚHY. 1,20. KAUŚ. 17. CHĀND. UP. 4,4,5. BHAṬṬ. 1,15. act. PĀR. GṚHY. 2,2. ĀŚV. GṚHY. 1,19. GOBH. 3,1,11. KAUŚ. 55. ŚĀṄKH. GṚHY. 2,1. 2. SUŚR. 1,6,11. {#upanIya#} CHĀND. UP. 5,11,7. M. 2,69. 140. {#upanIyamAna#} BHĀG. P. 8,18,14. {#upanIta#} 17. M. 2,49. RAGH. 3,29. — 3) med. брать на службу, нанимать P. 1,3,36. VOP. 23,28. {#karmakArAnupanayate#} P., Schol. — Vgl. {#upanaya#} fg., {#˚nAya#} fg., {#˚netar#} fg. — [Page4-0276] caus. заботиться о том, чтобы кто-л. (acc.) был принят в ученики к учителю M. 11,191.

source: — {#vi#} 1) geboren werden, entstehen: {#narA\SaMso^ Bavati\ yadvi\jAya^te#} ṚV. 3,29,11. 9,108,12. AV. 9,3,20. {#yUnA^ ha\ santA^ praTa\maM vi ja^jYatuH#} ṚV. 9,68,5. {#ma\hadvi ja^jYe a\kzara^M pa\de goH#} 3,55,1. {#a\mfta^m#} 9,74,4. {#varuRasya BAryA yA jyezWA SukrAddevI vyajAyata#} MBH. 1,2616. {#anDa eva vyAjAyata#} 2720. R. 1,16,20. {#sADyAyAM vE vyajAyata#} HARIV. 11540. {#vijajYivAn . hrasvo 'timAtraH puruzaH#} HARIV. 308. {#tasya — mUrGni DUmo vyajAyata#} R. 1,68,8. {#vijAta = jAta#} geboren H. an. 3,301. MBH. 12,1042. {#duHKAnmumUrzA me vyajAyata#} 2,1899. {#mAnAtkroDo vyajAyata#} 3,8494. — 2) sich verwandeln in, werden zu: {#sA kanyA tapasA tena dehArDena vyajAyata . nadI ca rAjanvatsezu kanyA cEvABavattadA ..#} MBH. 5,7368. {#vijAta = vikfta#} H. an. 3,301. — 3) zeugen, gebären, zur Welt bringen: {#paSustizWangarBaM DitvAnupaviSya vijAyate#} ŚAT. BR. 7,4,1,2. {#yatra^ vi\jAya^te ya\minya^pa\rtuH#} AV. 3,28,1. {#yacCAlA^yAM vi\jAya^te#} 9,3,13. {#ajA^yamAno bahu\DA vi jA^yate#} VS. 31,19. {#(aSvataryaH) na vijAyante#} pflanzen sich nicht fort AIT. BR. 4,9. {#(ozaDayaH) ba\HvIrvi jA^yante#} AV. 11,4,3. {#strI#} ŚAT. BR. 1,3,3,6. {#ajA triH saMvatsarasya vijAyate#} 3,3,3,8. 4,5,5,6. {#kAma\mA vija^nito\H saMBa^vema#} TS. 2,5,1,5. — {#tasmAtputraM vyajAyata#} R. 1,70,35. {#yakzI putraM vyajAyata#} 27,8. 39,17. 3,20,28. 32. MBH. 1,2554. 2621. 3762. 3,8843. HARIV. 11535. BHĀG. P. 9,9,39. {#samAM samAM vijAyate#} P. 5,2,12. H. 1271. {#vijAtA#} die geboren hat H. 539. an. 3,301. — Vgl. {#avijAta, vijanana#} u. s. w.
ru: — {#vi#} 1) рождаться, возникать: {#narA\SaMso^ Bavati\ yadvi\jAya^te#} ṚV. 3,29,11. 9,108,12. AV. 9,3,20. {#yUnA^ ha\ santA^ praTa\maM vi ja^jYatuH#} ṚV. 9,68,5. {#ma\hadvi ja^jYe a\kzara^M pa\de goH#} 3,55,1. {#a\mfta^m#} 9,74,4. {#varuRasya BAryA yA jyezWA SukrAddevI vyajAyata#} MBH. 1,2616. {#anDa eva vyAjAyata#} 2720. R. 1,16,20. {#sADyAyAM vE vyajAyata#} HARIV. 11540. {#vijajYivAn . hrasvo 'timAtraH puruzaH#} HARIV. 308. {#tasya — mUrGni DUmo vyajAyata#} R. 1,68,8. {#vijAta = jAta#} рождённый H. an. 3,301. MBH. 12,1042. {#duHKAnmumUrzA me vyajAyata#} 2,1899. {#mAnAtkroDo vyajAyata#} 3,8494. — 2) превращаться во что-л., становиться: {#sA kanyA tapasA tena dehArDena vyajAyata . nadI ca rAjanvatsezu kanyA cEvABavattadA ..#} MBH. 5,7368. {#vijAta = vikfta#} H. an. 3,301. — 3) производить на свет, рожать, порождать: {#paSustizWangarBaM DitvAnupaviSya vijAyate#} ŚAT. BR. 7,4,1,2. {#yatra^ vi\jAya^te ya\minya^pa\rtuH#} AV. 3,28,1. {#yacCAlA^yAM vi\jAya^te#} 9,3,13. {#ajA^yamAno bahu\DA vi jA^yate#} VS. 31,19. {#(aSvataryaH) na vijAyante#} не размножаются AIT. BR. 4,9. {#(ozaDayaH) ba\HvIrvi jA^yante#} AV. 11,4,3. {#strI#} ŚAT. BR. 1,3,3,6. {#ajA triH saMvatsarasya vijAyate#} 3,3,3,8. 4,5,5,6. {#kAma\mA vija^nito\H saMBa^vema#} TS. 2,5,1,5. — {#tasmAtputraM vyajAyata#} R. 1,70,35. {#yakzI putraM vyajAyata#} 27,8. 39,17. 3,20,28. 32. MBH. 1,2554. 2621. 3762. 3,8843. HARIV. 11535. BHĀG. P. 9,9,39. {#samAM samAM vijAyate#} P. 5,2,12. H. 1271. {#vijAtA#} родившая H. 539. an. 3,301. — Vgl. {#avijAta, vijanana#} u. s. w.

source: 1. √{#su#}¦, {#suno/ti#} (auch Med.), {#sunvAna/#} und {#suvAna/#} ({#svAna/#} zu sprechen und fasst immer passivisch); *{#suzuvARa#} ved. 240,3. — 1〉 auspressen, keltern (den Soma). — 2〉 brauen ({#sUrAm#}) BHAṬṬ. — 3〉 {#suta/#} ausgepresst, gekeltert. — Mit {#aDi#} auspressen, keltern. — Mit {#aBi#} ({#˚zuRoti#}) — 1〉 kelternd verarbeiten, pressen, mit Steinen ausschlagen, mit Flüssigkeit ansetzen und ausdrücken. Partic. {#aBi/zuta#}. — 2〉 bespritzen mit (Instr.) BHAṬṬ. — *Caus. {#aBizAvayati#}. — Mit {#atyaBi#} darüber hinaus keltern ĀPAST. ŚR. 14,20,3. — Mit {#A#} keltern u. s. w. — Mit {#ud#} aufregen. Der Bedeutung nach eher zu 2. {#su#}. — Mit *{#nis#}, {#niHzuRoti#}. — Mit *{#pari#}, {#˚zuRoti#} — Mit {#pra#}, {#pra/suta#} — 1〉 fortgesetzt gepresst. — 2〉 fortgesetzt gekeltert habend. — Caus. {#prasAvayati#} fortgesetzt keltern lassen. — Mit {#vi#} zerkeltern, auspressen. — Mit {#sam#} gleichzeitig (Soma) keltern ĀPAST. ŚR. 14,19,1. Partic. {#sa/MsUta#}. — Mit {#aBisam#} gleichzeitig keltern für (Acc.). 2. √{#su#}¦ = 1. {#sU#}. Davon {#sOti#} (erst ŚAT. BR.) und {#suhi#} (v. l. {#sUhi#}). Partic. {#suta/#} veranlasst, angetrieben (ŚAT. BR. 9,3,4,5. 4,3,12. 13). 3. {#su#}¦ Adj. in {#dAvasu#}. 4. √{#su#}¦ = 2. {#sU#}. Nur {#prasvati#} (selten), {#prasOti#} (desgl.), {#suta#} Sohn und {#su/zuti#}. 5. *√{#su#}¦, {#savati#} ({#gatO#}). 6. {#su/#}, {#sU/#}¦ Adv. wohl, gut; überhaupt verstärkend oder versichernd; gewiss, leichtlich, völlig u. s. w. wie wohl in älteren deutschen Liedern. Steht selbständig nie am Anfange eines Verses. Häufig am Anfange eines Comp. vor Adjectiven und Substantiven; in der späteren Sprache auch in Verbindung mit einem Absol.
ru: 1. √{#su#}¦, {#suno/ti#} (также Med.), {#sunvAna/#} und {#suvAna/#} ({#svAna/#} произносится и всегда понимается пассивно); *{#suzuvARa#} ved. 240,3. — 1〉 выжимать, прессовать (Soma). — 2〉 варить (пиво/напиток) ({#sUrAm#}) BHAṬṬ. — 3〉 {#suta/#} выжатый, спрессованный. — С {#aDi#} выжимать, прессовать. — С {#aBi#} ({#˚zuRoti#}) — 1〉 перерабатывать прессованием, давить, отбивать камнями, настаивать на жидкости и отжимать. Partic. {#aBi/zuta#}. — 2〉 обрызгивать (Instr.) BHAṬṬ. — *Caus. {#aBizAvayati#}. — С {#atyaBi#} прессовать сверх меры ĀPAST. ŚR. 14,20,3. — С {#A#} прессовать u. s. w. — С {#ud#} возбуждать. По значению скорее относится к 2. {#su#}. — С *{#nis#}, {#niHzuRoti#}. — С *{#pari#}, {#˚zuRoti#} — С {#pra#}, {#pra/suta#} — 1〉 непрерывно выжатый. — 2〉 непрерывно прессовавший. — Caus. {#prasAvayati#} заставлять непрерывно прессовать. — С {#vi#} размять прессованием, выжать. — С {#sam#} одновременно (Soma) прессовать ĀPAST. ŚR. 14,19,1. Partic. {#sa/MsUta#}. — С {#aBisam#} одновременно прессовать для (Acc.). 2. √{#su#}¦ = 1. {#sU#}. Отсюда {#sOti#} (лишь ŚAT. BR.) и {#suhi#} (v. l. {#sUhi#}). Partic. {#suta/#} побуждённый, подстрекнутый (ŚAT. BR. 9,3,4,5. 4,3,12. 13). 3. {#su#}¦ Adj. в {#dAvasu#}. 4. √{#su#}¦ = 2. {#sU#}. Только {#prasvati#} (редко), {#prasOti#} (desgl.), {#suta#} сын und {#su/zuti#}. 5. *√{#su#}¦, {#savati#} ({#gatO#}). 6. {#su/#}, {#sU/#}¦ Adv. хорошо, благо; вообще усилительно или заверяющее; несомненно, легко, совершенно u. s. w. как wohl в старых немецких песнях. Самостоятельно никогда не стоит в начале стиха. Часто в начале Comp. перед прилагательными и существительными; в позднейшем языке также в сочетании с Absol.

source: — {#udA#} anschlagen, spielen (auf der Leier): {#vIRAgATI dakziRata uttaramandrAmudAGnan#} ŚAT. BR. 13,4,2,8. 3,5.
ru: — {#udA#} бряцать, играть (на лире): {#vIRAgATI dakziRata uttaramandrAmudAGnan#} ŚAT. BR. 13,4,2,8. 3,5.

source: — {#prod#} äussern, an den Tag legen: {#BUtezu prodvahaMScAnukampAm#} PAÑCAR. 3,10,3. — Vgl. {#prodvAha#} .
ru: — {#prod#} выражать, проявлять: {#BUtezu prodvahaMScAnukampAm#} PAÑCAR. 3,10,3. — Vgl. {#prodvAha#} .

source: 1. śam mit ni erlöschen, Dharmaśarm. 13,41. {part=,seq=25149,type=,n=2}
ru: 1. śam с ni: угасать, Dharmaśarm. 13,41. {part=,seq=25149,type=,n=2}

source: — {#saMpra#} 1) (zusammen) aufbrechen, hingehen zu ŚĀṄKH. ŚR. 2,16,1. MBH. 1,4645. 2,2517. {#tadanIkaM virAwasya SuSuBe — saMprayAntaM (= saMprayAt; saMprayAtaM#} ed. Bomb.) {#tadA rAjannirIkzantaM#} (d. i. {#nirIkzat = nirIkzamARan) gavAM padam#} 4,1034. 5,3463. 5154. HARIV. 4461. 10911. 11071. R. GORR. 2,101,40. 5,35,27. 7,14,2. {#nahyahaM saMprayAsyAmi puram#} MBH. 3,15082. {#brahmaRaH sadanam#} 13,1851. {#naBastalam#} R. 3,60,1. 5,55,13 7,18,19. {#tato divAkaro rASiM saMprayAti ca karkawam#} Verz. d. Oxf. H. 46,a,42. {#(nadI) saMprayAtyuttarAnkurUn#} MBH. 6,278. {#saMprAyAdASramamaM prati#} 3,16857. sich bewegen (von Gestirnen): {#(paTA) yenAsO saMprayAsyati#} SŪRYAS. 6,16. {#naKarEH saMprayAtaH#} mit Nägeln zu Werke gehend, sich der Nägel bedienend MBH. 12,8863. — 2) (zusammen) in ein Verhältniss, eine Lage, einen Zustand gerathen: {#samatAm#} VARĀH. BṚH. S. 17,2. {#ucCritIH#} MĀRK. P. 121,28.
ru: — {#saMpra#} 1) (вместе) отправляться, идти к ŚĀṄKH. ŚR. 2,16,1. MBH. 1,4645. 2,2517. {#tadanIkaM virAwasya SuSuBe — saMprayAntaM (= saMprayAt; saMprayAtaM#} ed. Bomb.) {#tadA rAjannirIkzantaM#} (d. i. {#nirIkzat = nirIkzamARan) gavAM padam#} 4,1034. 5,3463. 5154. HARIV. 4461. 10911. 11071. R. GORR. 2,101,40. 5,35,27. 7,14,2. {#nahyahaM saMprayAsyAmi puram#} MBH. 3,15082. {#brahmaRaH sadanam#} 13,1851. {#naBastalam#} R. 3,60,1. 5,55,13 7,18,19. {#tato divAkaro rASiM saMprayAti ca karkawam#} Verz. d. Oxf. H. 46,a,42. {#(nadI) saMprayAtyuttarAnkurUn#} MBH. 6,278. {#saMprAyAdASramamaM prati#} 3,16857. двигаться (von Gestirnen): {#(paTA) yenAsO saMprayAsyati#} SŪRYAS. 6,16. {#naKarEH saMprayAtaH#} действуя ногтями, пользуясь ногтями MBH. 12,8863. — 2) (вместе) вступать в отношение, положение, состояние: {#samatAm#} VARĀH. BṚH. S. 17,2. {#ucCritIH#} MĀRK. P. 121,28.

source: — {#anuprati#} nach einem Andern darreichen: {#taM pratiDIyamAnamannAdyamanupratiDIyate#} AIT. BR. 5,31.
ru: — {#anuprati#} подавать вслед за другим: {#taM pratiDIyamAnamannAdyamanupratiDIyate#} AIT. BR. 5,31.

source: — {#aBipra#} hinführen zu AIT. BR. 6,9.
ru: — {#aBipra#} вести к (чему-либо) AIT. BR. 6,9.

source: — {#upA#} schlagen auf: {#UrUn#} ŚAT. BR. 2,6,2,12. 15.
ru: — {#upA#} ударять по: {#UrUn#} ŚAT. BR. 2,6,2,12. 15.

source: — {#aDipra#} wegschicken von (abl.): {#prajApatirindraM vajrAdaDi prasuvati#} KĀṬH. 14,7.
ru: — {#aDipra#} отсылать прочь от (abl.): {#prajApatirindraM vajrAdaDi prasuvati#} KĀṬH. 14,7.
